Repository: AliDabwan/ExmonSystem
Catalog: ExmoonApp/FrmStrat.*.resx
Languages: ar

# label10.Text
source: FROM HERE START THE SETTINGS
ar: تجهيز إعدادات البرنامج

# simpleButton1.Text
source: Save Setting
ar: تصميم تقرير الجواز

# label6.Text
source: POS Printer
ar: طابعة الباركود :

# label18.Text
source: Company LOGO
ar: الشعار

# label18.Title
source: this logo will appear in all reports
ar: هذا الشعار سيظهر في رأس جميع التقارير

# ButSaveCompany.Text
source: Save Setting
ar: حفظ الإعدادات

# label7.Text
source: Invoice Printer
ar: طابعة A4

# xtraTabPage1.Text
source: Company
ar: بيانات المؤسسة

# label22.Text
source: Backup Folder
ar: مجلد النسخ الإحتياطي

# PropAutoBackupinClose.Properties.Caption
source: Take a backup copy of the database when closing the program
ar: النسخ الإحتياطي التلقائي عند إغلاق البرنامج

# ButRestore.Text
source: Restore Backup
ar: إستعادة

# butBackup.Text
source: Backup Now
ar: نسخ إحتياطي

# simpleButton10.Text
source: Browse
ar: استعراض

# xtraTabPage5.Text
source: Backup
ar: النسخ الإحتياطي

# label26.Text
source: Email
ar: ايميل :

# label1.Text
source: Company Name
ar: الإسم :

# label2.Text
source: Address
ar: العنوان :

# label3.Text
source: Phone
ar: الهاتف :

# label4.Text
source: Tax Number
ar: الرقم الضريبي :

# label5.Text
source: ID Register
ar: رقم التسجيل :

# label21.Text
source: Backup Database
ar: نسخ قاعدة البيانات

# $this.Text
source: Strat
ar: اعدادات البرنامج
