Repository: AliDabwan/ExmonSystem
Catalog: ExmoonApp/MainMenu.*.resx
Languages: ar

# BarLanguageSwitch.Caption
source: اللغة العربية
ar: En

# barButStar.Caption
source: Start
ar: البدء

# barSubPro.Caption
source: Products
ar: البيانات الاساسية

# barButPItems.Caption
source: Products
ar: السائقين

# barButCustAcc.Caption
source: Customers
ar: المرسلين

# barButVendorAcc.Caption
source: Suppliers
ar: حسابات العملاء

# barButPayments.Caption
source: Payment
ar: سند صرف

# barButtonItem5.Caption
source: List Payment
ar: قائمة سندات الصرف

# barButReceipt.Caption
source: Receipt
ar: سند قبض

# barButtonItem6.Caption
source: List Receipt
ar: قائمة سندات القبض

# barButExpensesAccount.Caption
source: Expense Account
ar: حساب المصروفات

# barButExpenses.Caption
source: Expense
ar: تسجيل المصروفات

# barbtnExp.Caption
source: List Of Expenses
ar: قائمة المصروفات

# barSubSale.Caption
source: Sales
ar: المخزن

# barSubSale.Hint
source: عرض المبيعات
ar: المخزن

# barButSaleInvoice.Caption
source: Sales Bill
ar: الاستلام من مندوب التسليم

# barButSaleReturn.Caption
source: Sales Returns
ar: الطرود المستلمة

# barButDebitCustomers.Caption
source: List Of Debitors
ar: التسليم الى مندوب التوصيل

# barSubPur.Caption
source: Purchase
ar: المشتريات

# barButPurchaseInvoice.Caption
source: Purchases Bill
ar: فاتورة مشتريات

# barButPurchaseReturn.Caption
source: Returned Purchases
ar: مرتجع مشتريات

# barButSupplierDebtReport.Caption
source: List of Creditors
ar: قائمة الموردين الدائنين

# BtnNoteDebit.Caption
source: Debit Note
ar: اشعار مدين

# BtnNoteCreditRe.Caption
source: Credit Note
ar: إشعار دائن (مرتجع)

# barSubReport.Caption
source: Reports
ar: التقارير

# barButSaleReports.Caption
source: Sales Report
ar: تقرير الطرود في المخزن

# barButCashAccountReports.Caption
source: Cash Accounts Reports
ar: تقرير المدفوعات حسب المرسل

# barButProductsSalesReports.Caption
source: Items Sales Reports
ar: تقرير العمولات حسب المندوب

# barButtonItem2.Caption
source: Top Item
ar: تقرير العمولات حسب منطقة

# barButProfitLossReport.Caption
source: Profits and Losses
ar: تقرير الارباح

# barSubSet.Caption
source: Setting
ar: الإعدادات

# barButUserSettings.Caption
source: User settings
ar: اعداد المستخدمين

# barButSQLConn.Caption
source: Connect to the DB
ar: الاتصال بقاعدة البيانات

# barSubHelp.Caption
source: Help
ar: مساعدة

# barButExt.Caption
source: Exit
ar: خروج

# barButPOSDown.Caption
source: POS
ar: نقط البيع

# barButPunits.Caption
source: Units
ar: الوحدات

# barButPCat.Caption
source: Items
ar: المحافظات

# barButCashAcc.Caption
source: Cash Accounts
ar: طرق الدفع

# barButTaxValue.Caption
source: Tax
ar: قائمة الضرائب

# barButSaleQuotation.Caption
source: Quotation invoice
ar: عرض سعر

# barButProductsReports.Caption
source: Products Report
ar: تقرير المنتجات

# barButPurchaseReports.Caption
source: Purchasing Report
ar: تقرير المشتريات

# barButCustomerReports.Caption
source: Customer Reports
ar: تقرير العملاء

# barStockAdjustment.Caption
source: Items Stock
ar: الجرد

# barButUserProfile.Caption
source: User
ar: المستخدم

# barButExpiredProducts.Caption
source: Expired Products
ar: تقرير صلاحية الانتهاء

# barButSuppliersReports.Caption
source: Supp;ier Reports
ar: تقرير الموردين

# barButTaxReports.Caption
source: Tax Reports
ar: تقرير الضريبة

# barButImportProducts.Caption
source: Import Products
ar: استيراد المنتجات

# barButPrintBarcode.Caption
source: Barcode
ar: الباركود

# barButPOSTouch.Caption
source: Touch POS
ar: نقط بيع لمس

# HeaderActivat.Caption
source: Licence
ar: ترخيص البرنامج

# BtnUpdate.Caption
source: Updates
ar: التحقق من التحديثات

# btnCloseAccount.Caption
source: Close Cash Account
ar: ترحيل حساب نقدي

# barButtonItem10.Caption
source: Statistical Reports Cash
ar: تقرير المرتجعات

# BtnEndDay.Caption
source: End Day
ar: نهاية اليوم

# BtnNoteCredit.Caption
source: Credit Note
ar: إشعار دائن

# BtnCreditNoteReport.Caption
source: Credit Notes Report
ar: الإشعارات الدائنة

# BtnDebitNoteReport.Caption
source: Debit Notes Report
ar: الإشعارات المدينة

# BtnNoteDebitRe.Caption
source: Debit Note
ar: إشعار مدين (مرتجع)

# barSubItem3.Caption
source: Analysis
ar: احصائيات

# barButtonItem7.Caption
source: Top Sales
ar: تقرير الطرود المعلقة

# ribbonStar.Text
source: Start
ar: البدء

# ribbonProducts.Text
source: Products
ar: بيانات اساسية

# ribbonAcu.Text
source: Accounts
ar: الحسابات

# ribbonSet.Text
source: Settings
ar: الاعدادات

# ribbonHelp.Text
source: Help
ar: مساعدة

# ribbonExt.Text
source: Exit
ar: خروج

# ribbonPageGroup1.Text
source: Style
ar: التصميم

# ribbonPage1.Text
source: Home
ar: القائمة

# radioGroup1.Properties.Items3
source: فترتين
ar: امس

# radioGroup1.Properties.Items5
source: منذ بداية النشاط
ar: فترتين
